const constTaskLibraryNight = {
    "instruction": "Весной в Москве проходит акция “Библионочь”. В эту ночь библиотеки и культурные центры города " +
        "открыты для гостей дольше, чем обычно! " +
        "Ты со старшей сестрой Катей отправляешься на Воздвиженку, чтобы посетить Российскую государственную библиотеку.",
    "screens": [
        {"id": 0, "name": "Катя: ",
            "text": "Давай собираться! Посмотри, пожалуйста, нет ли в рюкзаке вещей, которые охрана в библиотеке " +
                "может попросить тебя выложить."},
        {"id": 1, "name": "Катя: ",
            "text": "Давай собираться! Посмотри, пожалуйста, нет ли в рюкзаке вещей, которые охрана в библиотеке " +
                "может попросить тебя выложить."},

        {"id": 2, "name": "Катя: ",
            "text": "Сегодня мы будем много ходить! Как думаешь, какую обувь нам лучше выбрать? "},

        {"id": 3, "name": "Катя: ",
            "text": "Ну что, выходим? Поедем на метро, так будет быстрее."},
        {"id": 4, "name": "",
            "text": "Вы отправились в путь на метро и сейчас спускаетесь по эскалатору."},
    ]
}

export default {
    constTaskLibraryNight
}